Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3682.html.tmx
Source language: sme
Languages: nob

source: Rabas virgi Sámedikkis mas ohcanáigi lea : 19.05.10
nob: Ledig stilling i Sametinget med søknadsfrist : 19.05.10

source: DGT ( diehtojuohkin- ja gulahallanteknologiija ) - doaibmabargi - jahkái sadjásaš - ref. nr. 10/2742 Sámedikkis lea rabas DGT-doaibmabargi sadjásaš virgi , álgin farggamusat .
nob: IKT ( informasjons- og kommunikasjonsteknologi ) - driftsmedarbeider - 1 års vikariat - ref . 10/2742 Sametinget har ledig et års vikariat i stilling som IKT-driftsmedarbeider med snarlig tiltredelse .

source: Bargosadji lea Kárášjogas .
nob: Arbeidssted er Karasjok .

source: Virgeohcan sáddejuvvo min digitála ohcanguovddážii : http://e-skjema.no/sametinget t .
nob: Søknad på stillingen sendes via vårt digitale søknadssenter:http://e-skjema.no/sametinget .

source: Virggi váldobarggut leat DGT-doaimma ja bajásdoallama siskkobealde , ja dasto geavaheddjiid oahpahus .
nob: Stillingens primære arbeidsoppgaver er innen IKT-drift og vedlikehold , samt opplæring for brukere .

source: Virgái sáhttet biddjojuvvot maiddái eará doaimmat Sámedikki doaimma oktavuođas .
nob: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet .

source: Virgái háliidivččiimet olbmo geas lea allaskuvla- / universitehtaoahppu DGT siskkobealde , unnimusat bachelor .
nob: Stillingen ønskes besatt av en person med høgskole- / universitetsutdanning innen IKT , minimum bachelor .

source: Guhkes mávssolaš bargohárjáneapmi sáhttá buhttet vejolaš váilevaš formála oahpu .
nob: Lang relevant erfaring kan kompensere for eventuell manglende formell utdanning .

source: Sávvat ahte ohccis lea bargohárjáneapmi dáid siskkobealde ; MS Office , Windows , Exchange , SQL Server ja virtualiseren .
nob: Erfaring med MS Office , Windows , Exchange , SQL Server og virtualisering er ønskelig .

source: Dasa lassin deattuhuvvojit buorre fágalaš máhttu , buorit ovttasbargo- ja gulahallandáiddut , maiddái čálalaš ovdanbidjandáidu , dáidu iešheanalit ja ulbmillaččat bargat ja veahkkáivuohta .
nob: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner , herunder skriftlig fremstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .

source: Dasto deattuhuvvo máhtolašvuođa sámi servodatdiliid birra , ja sámegielas , ja hárjáneami almmolaš hálddašeamis .
nob: Vi vektlegger kunnskap om samiske samfunnsforhold og i samisk språk , samt erfaring fra offentlig forvaltning .

source: Virgi lea biddjon virgekodii 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi .
nob: Stillingen er plassert i stillingskode 1408 førstekonsulent eller 1434 rådgiver .

source: Eanet dieđuid virggi birra addet ossodatdirektevra Tommy Somby , vuolitdirektevra Johan Anders Klemetsen dahje vuolitdirektevra Berit Karen Paulsen , tlf. 78 47 40 00 .
nob: Nærmere opplysninger om stillingen kan fås ved henvendelse til avdelingsdirektør Tommy Somby , underdirektør Johan Anders Klemetsen eller underdirektør Berit Karen Paulsen tlf. 78 47 40 00 .

source: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa .
nob: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen .

source: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkádusa agi ja sohkabeliid dáfus , ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš .
nob: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .

source: Sámediggi lea šiehtadan Čáhkkilis bargodili , dg. Inkluderende Arbeidsliv ( IA ) , ja deattuha bargodiliid láhčima juohke bargái .
nob: Sametinget har avtale om Inkluderende Arbeidsliv ( IA ) , og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider .

source: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju .
nob: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr år inntil kr 25.000 , særskilt skattefradrag og forhøyet barnetrygd .

source: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid .
nob: Disse er gjeldende inntil Stortinget omgjør ordningene .

source: Sámedikki bargiin lea máškidis bargoáigi .
nob: Ansatte i Sametinget har fleksibel arbeidstid .

source: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái , sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas .
nob: Søkere som ikke kan samisk ved tiltredelse , kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk .

source: Muđui virgáduvvojit bargit gustojeaddji lágaid , njuolggadusaid ja šiehtadusaid vuođul , dás maiddái bálká ja penšuvdna , ja 6 mánu geahččalanáigi .
nob: Forøvrig tilsettes arbeidstakere etter gjeldende lover , reglement og overenskomster , herunder lønn og pensjon , samt 6 mnd. prøvetid .

source: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii .
nob: Fra lønnen trekkes 2 % til Statens pensjonskasse .

source: Ođđa almmolašvuođalága vuođul sáhttet ohccidieđut almmuhuvvot vaikko ohcci lea bivdán ahte son ii galgga čállojuvvot ohcciidlistui .
nob: I henhold til ny offentlighetslov kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten .

source: Ohcanáigemearri : 19.05.10 Virgeohcan sáddejuvvo min digitála ohcanguovddážii : http://e-skjema.no/sametinget t .
nob: Søknadsfrist 19.05.10 Søknad på stillingen sendes via vårt digitale søknadssenter:http://e-skjema.no/sametinget .

source: Mii bivdit ohcciid almmuhit virggi referánsanummira : 10/2742 .
nob: Søkere bes oppgi referansenummer på stillingen : 10/2742 .

source: Duođaštuvvon skuvla- ja bargoduođaštusaid máŋgosat biddjojuvvojit mielddusin dahje sáddejuvvojit bábirveršuvdnan : Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok
nob: Bekreftede kopier av vitnemål og attester legges ved den elektroniske søknaden eller sendes i papirversjon til Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .

source: Almmuhan Eira , Ellen Aina .
nob: Publisert av Eira , Ellen Aina .

source: Maŋimustá rievdaduvvon 07.05.2010
nob: Sist endret 07.05.2010
